Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/kainun_institutti/riikinantikvaari_ja_suomalainen_ambassadoori_kaythiin_kainun_institutissa_nob_mek.docx.tmx
Source language: nob
Languages: fkv

source: Riksantikvaren og den finske ambassadøren besøkte Kvensk institutt
fkv: Riikinantikvaari ja suomalainen ambassadööri käythiin Kainun institutissa

source: Den 2. september 2015 hadde Kvensk institutt besøk av den finske ambassadøren Erik Lundberg og riksantikvar Jørn Holme.
fkv: 2. septemberikuuta 2015 käythiin Kainun institutissa suomalainen ambassadööri Erik Lundberg ja riikinantikvaari Jörn Holme.

source: Representanter for kvenforeningene i Lakselv og Børselv var også til stede.
fkv: Lemmijoven ja Pyssyjoven kvääniyhđistysten representantit olthiin kans paikala.

source: Dette var et viktig og nyttig besøk, og vi knyttet nye kontakter.
fkv: Tämä oli tärkkee ja hyöđylinen kohđatteleminen ja met solmima uussii kontaktiita.

source: Vi fikk vise hva vi holder på med, og de fikk bli kjent med oss.
fkv: Met saima näyttäät mitä tehemä, ja het saathiin opastuut meiđän kans.

source: Først serverte vi gjestene kvensk sirupskake og julebrød med hjemmelaget multesyltetøy, kaffe og kaffeost mens vi snakket om utfordringer når det gjelder å bevare kvenske kulturminner.
fkv: Ensin serveerasima vierhaile kväänin sirappileippää ja joululeippää hillasyltetöijin kans, kaffii ja kaffijuustoo. Samhaan aikhaan praatasimma niitten haastheitten ympäri joita kohđattelema ko haluthaan säilyttäät kväänin kulttuurimuistoi.

source: Etterpå ble det omvisning på Tornedalshuset og den kommende kramboden.
fkv: Jälkhiin näytethiin vierhaile Tornionlaakson talon ja tulleevan krampuođin.

source: På møtet utvekslet vi erfaringer og fikk innspill og tips om hvilke instanser det kan være mulig å søke finansiering fra til å bevare og sikre materielle og immaterielle kulturminner.
fkv: Möötissä vaihettelima kokemuksii ja saathiin ideetä ja tipsii, mistä instansista saattaa söökätä rahhaa materiaalishiin ja ei-materialishiin kulttuurimuisthoin.

source: I Vest-Finnmark og store deler av Øst-Finnmark brente den tyske okkupasjonsmakten nesten alt av kvenske materielle kulturminner da de trakk seg tilbake i slutten av andre verdenskrig.
fkv: Toisen mailmansođan lopussa, ko Tyskän sotavoimat väistythiin Finmarkusta, tyskäläiset poltethiin kohta kaikki kväänin materiaaliset kulttuurimuistot Vesta-Finmarkussa ja suuremassa ossaa Öystä-Finmarkkuu.

source: Immaterielle kulturminner kan være gamle kvenske håndverkstradisjoner som smiekunst, byggetradisjoner, men også sangtradisjoner.
fkv: Ei-materiaalissii kulttuurimuistoi saatethaan olla vanhoita käsityötradišuuniita niin ko rauttiin konsti, huonheitten rakentamatradišuuni, mutta kansa laulutradišuuni.

source: Spørsmålet er hvordan vi kan ta vare på de materielle kulturminnene som fortsatt eksisterer.
fkv: Kysymys oon millä laila saatama ottaat vaarin niistä materiaalisistä kulttuurimuistoista jokka vielä löyđythään.

source: Vi gleder oss over besøket og håper på et godt samarbeid i framtida!
fkv: Met olema iloissii ette ambassadööri ja riikinantikvaari käväisthiin Kainun institutissa ja toivoma ette tullee hyvä yhtheistyö tulleevaisuuđessa!

source: Les mer om riksantikvarens og den finske ambassadørens besøk i Finnmark her: http://ruijan-kaiku.
fkv: Luje lissää siitä ko riikinantikvaari ja suomalainen ambassadööri käythiin Finmarkussa tästä: http://ruijan-kaiku.
